
/* Class = "NSTextFieldCell"; title = "Όνομα συνομιλίας:"; ObjectID = "59"; */
"59.title" = "Όνομα συνομιλίας:";

/* Class = "NSTextFieldCell"; title = "Με μήνυμα:"; ObjectID = "62"; */
"62.title" = "Με μήνυμα:";

/* Class = "NSTextFieldCell"; title = "Πρόσκληση επαφών:"; ObjectID = "63"; */
"63.title" = "Πρόσκληση επαφών:";

/* Class = "NSTextFieldCell"; title = "Διαχωρισμός επαφών με κόμμα."; ObjectID = "65"; */
"65.title" = "Διαχωρισμός επαφών με κόμμα.";
